programmingTutorials/OldReleases/OF301/OFtutorial5_customClasses/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial5
